import React from 'react';

const Contact = () => {
    return (
        <div>
            <h3>Наши контакты</h3>
            <p>Добро пожаловать в раздел контактов! Мы всегда рады общению с нашими клиентами, партнерами и всеми
                заинтересованными лицами. Если у вас есть вопросы, предложения или просто хотите связаться с нами,
                пожалуйста, воспользуйтесь следующей контактной информацией:</p>
            <h3>Электронная почта:</h3>
            <span>email </span>
            <h3>Телефон:</h3>
            <p>Наша горячая линия для клиентов доступна с понедельника по пятницу с 9:00 до 17:00. Позвоните нам по
                номеру:<a href="#"> +1234567890</a>.</p>
        </div>
    );
};

export default Contact;